/* No comment provided by engineer. */
"Choice" = "Choice";

/* No comment provided by engineer. */
"Kaisetsu" = "Kaisetsu";

/* No comment provided by engineer. */
"KyounoNihongo" = "KyounoNihongo";

/* No comment provided by engineer. */
"Loading..." = "Loading...";

/* No comment provided by engineer. */
"See answer" = "See answer";

